{"citi":0,"acclaim":1,"egypt":2,"84":3,"29":4,"nepal":5,"today":6,"largest":7,"spoken":8,"oldest":9,"club":10,"spaceflight":11,"godfath":12,"41st":13,"chemist":14,"sein":15,"africa":16,"her":17,"wimbledon":18,"surround":19,"ancient":20,"servic":21,"januari":22,"tomé":23,"research":24,"barrier":25,"mount":26,"symbol":27,"physicist":28,"credit":29,"world":30,"can":31,"five":32,"base":33,"zambezi":34,"radioact":35,"onlin":36,"croatia":37,"scottish":38,"comput":39,"who":40,"scotland":41,"found":42,"respons":43,"london":44,"product":45,"human":46,"aldrin":47,"1879":48,"novel":49,"highest":50,"inc":51,"origin":52,"delta":53,"lunar":54,"program":55,"when":56,"channel":57,"element":58,"pierr":59,"telephon":60,"pilot":61,"separ":62,"warsaw":63,"niger":64,"pound":65,"pacino":66,"republ":67,"ever":68,"16":69,"ronald":70,"ford":71,"citizen":72,"cold":73,"first":74,"centuri":75,"asia":76,"british":77,"birthplac":78,"other":79,"electron":80,"mediterranean":81,"1889":82,"technolog":83,"peninsula":84,"may":85,"europ":86,"sir":87,"befor":88,"depart":89,"earth":90,"could":91,"establish":92,"al":93,"defeat":94,"doubl":95,"presid":96,"württemberg":97,"claim":98,"consum":99,"annual":100,"capit":101,"everest":102,"appl":103,"poland":104,"edmund":105,"bissau":106,"locat":107,"announc":108,"playwright":109,"buzz":110,"evolv":111,"georg":112,"le":113,"american":114,"she":115,"golf":116,"northeastern":117,"1500":118,"command":119,"theori":120,"play":121,"right":122,"herbert":123,"portug":124,"são":125,"de":126,"offici":127,"bank":128,"cup":129,"nasa":130,"1877":131,"steepl":132,"mass":133,"crime":134,"tibet":135,"tenni":136,"number":137,"part":138,"skłodowska":139,"govern":140,"becam":141,"bodi":142,"intern":143,"call":144,"northward":145,"albert":146,"nile":147,"smartphon":148,"eiffel":149,"later":150,"slam":151,"sell":152,"construct":153,"atom":154,"vulgar":155,"20th":156,"peak":157,"iberian":158,"reunif":159,"canada":160,"influenti":161,"colon":162,"which":163,"1953":164,"born":165,"bell":166,"verd":167,"until":168,"1867":169,"natur":170,"relat":171,"norgay":172,"india":173,"long":174,"pakistan":175,"around":176,"oppon":177,"ocean":178,"player":179,"conduct":180,"2018":181,"1564":182,"1887":183,"fair":184,"havr":185,"ii":186,"fifa":187,"bhutan":188,"been":189,"equatori":190,"alexand":191,"north":192,"gulf":193,"invent":194,"divid":195,"germani":196,"introduc":197,"market":198,"apollo":199,"steve":200,"author":201,"sterl":202,"held":203,"chemic":204,"one":205,"march":206,"dame":207,"cathedr":208,"portugues":209,"land":210,"1989":211,"egyptian":212,"southwestern":213,"art":214,"concret":215,"mountain":216,"inventor":217,"adapt":218,"rise":219,"landmark":220,"languag":221,"himalaya":222,"home":223,"like":224,"1847":225,"coppola":226,"arrondiss":227,"20":228,"empti":229,"polish":230,"tournament":231,"ideolog":232,"shakespear":233,"eagl":234,"novemb":235,"plateau":236,"direct":237,"feder":238,"1961":239,"1969":240,"prestigi":241,"co":242,"physic":243,"his":244,"english":245,"end":246,"basin":247,"region":248,"radium":249,"develop":250,"1993":251,"km":252,"patent":253,"tibetan":254,"consid":255,"sicilian":256,"congo":257,"final":258,"regard":259,"water":260,"walker":261,"côte":262,"softwar":263,"14":264,"longest":265,"indian":266,"sport":267,"screenwrit":268,"gibraltar":269,"mari":270,"wide":271,"film":272,"currenc":273,"administr":274,"plain":275,"church":276,"guard":277,"has":278,"import":279,"design":280,"william":281,"oversaw":282,"subcontin":283,"franc":284,"modul":285,"northern":286,"after":287,"state":288,"civil":289,"sinc":290,"western":291,"1876":292,"lattic":293,"wozniak":294,"situat":295,"compani":296,"po":297,"champ":298,"known":299,"guinea":300,"cultur":301,"both":302,"england":303,"agenc":304,"wrote":305,"britain":306,"fell":307,"stratford":308,"flow":309,"hand":310,"ulm":311,"belgium":312,"franci":313,"footbal":314,"journalist":315,"also":316,"notr":317,"built":318,"edinburgh":319,"1st":320,"berlin":321,"german":322,"marlon":323,"produc":324,"french":325,"discov":326,"scientist":327,"1806":328,"15":329,"span":330,"titl":331,"hillari":332,"won":333,"releas":334,"includ":335,"numer":336,"atlant":337,"walter":338,"775":339,"moon":340,"central":341,"individu":342,"level":343,"wayn":344,"homeland":345,"have":346,"1958":347,"wrought":348,"mar":349,"person":350,"independ":351,"unit":352,"23":353,"abov":354,"same":355,"consist":356,"april":357,"freeli":358,"pass":359,"brazil":360,"sub":361,"walk":362,"sourc":363,"aeronaut":364,"himal":365,"great":366,"iphon":367,"he":368,"cape":369,"contain":370,"tenz":371,"pioneer":372,"cuisin":373,"einstein":374,"south":375,"june":376,"sea":377,"whiski":378,"wall":379,"romanc":380,"star":381,"strait":382,"graham":383,"avon":384,"11":385,"angola":386,"tower":387,"baden":388,"castl":389,"second":390,"pari":391,"between":392,"upon":393,"countri":394,"racket":395,"from":396,"mani":397,"armstrong":398,"mahalangur":399,"iron":400,"it":401,"four":402,"space":403,"team":404,"cross":405,"grand":406,"1972":407,"1976":408,"curi":409,"juli":410,"neil":411,"louvr":412,"major":413,"connect":414,"kingdom":415,"northwest":416,"multin":417,"príncipe":418,"summit":419,"figur":420,"writer":421,"all":422,"america":423,"via":424,"puzo":425,"1822":426,"name":427,"made":428,"border":429,"simpli":430,"empir":431,"famous":432,"switzerland":433,"tallest":434,"african":435,"war":436,"poet":437,"russia":438,"through":439,"east":440,"singl":441,"popul":442,"1977":443,"two":444,"wale":445,"best":446,"each":447,"scott":448,"most":449,"championship":450,"bush":451,"rang":452,"museum":453,"mozambiqu":454,"support":455,"against":456,"china":457,"centerpiec":458,"mario":459,"practic":460,"often":461,"monument":462,"latin":463,"1918":464,"brando":465,"nation":466,"monarchi":467,"2007":468,"actor":469,"river":470,"greatest":471,"histor":472,"line":473,"ireland":474,"lie":475,"polonium":476,"job":477,"":478}