{"titl":0,"bhutan":1,"number":2,"iphon":3,"cathedr":4,"footbal":5,"lattic":6,"journalist":7,"1976":8,"bissau":9,"moon":10,"2007":11,"earth":12,"surround":13,"right":14,"20th":15,"himalaya":16,"develop":17,"border":18,"appl":19,"empti":20,"construct":21,"made":22,"comput":23,"scott":24,"delta":25,"whiski":26,"like":27,"castl":28,"english":29,"oldest":30,"berlin":31,"peninsula":32,"po":33,"held":34,"writer":35,"club":36,"against":37,"empir":38,"element":39,"guinea":40,"1564":41,"wall":42,"april":43,"aldrin":44,"pari":45,"consist":46,"north":47,"godfath":48,"pass":49,"claim":50,"servic":51,"niger":52,"acclaim":53,"polonium":54,"who":55,"1867":56,"bell":57,"produc":58,"civil":59,"1972":60,"born":61,"barrier":62,"built":63,"indian":64,"ancient":65,"stratford":66,"physicist":67,"won":68,"symbol":69,"depart":70,"chemic":71,"he":72,"pakistan":73,"wayn":74,"puzo":75,"same":76,"wrote":77,"1889":78,"team":79,"monarchi":80,"mozambiqu":81,"may":82,"credit":83,"consid":84,"egypt":85,"museum":86,"ford":87,"western":88,"defeat":89,"annual":90,"histor":91,"releas":92,"poet":93,"guard":94,"edmund":95,"china":96,"champ":97,"greatest":98,"announc":99,"consum":100,"highest":101,"bodi":102,"scientist":103,"41st":104,"world":105,"second":106,"also":107,"plateau":108,"player":109,"when":110,"croatia":111,"tibetan":112,"15":113,"england":114,"program":115,"doubl":116,"birthplac":117,"23":118,"chemist":119,"russia":120,"intern":121,"rise":122,"american":123,"flow":124,"slam":125,"star":126,"são":127,"switzerland":128,"cold":129,"bush":130,"compani":131,"establish":132,"locat":133,"84":134,"other":135,"cross":136,"person":137,"1989":138,"2018":139,"29":140,"famous":141,"ii":142,"longest":143,"germani":144,"mario":145,"channel":146,"name":147,"later":148,"adapt":149,"centuri":150,"concret":151,"after":152,"tallest":153,"1953":154,"armstrong":155,"capit":156,"via":157,"most":158,"scottish":159,"atlant":160,"practic":161,"america":162,"human":163,"figur":164,"príncipe":165,"grand":166,"coppola":167,"east":168,"himal":169,"1918":170,"job":171,"juli":172,"first":173,"sicilian":174,"britain":175,"popul":176,"ideolog":177,"einstein":178,"congo":179,"sinc":180,"havr":181,"water":182,"long":183,"mahalangur":184,"product":185,"fair":186,"command":187,"final":188,"can":189,"sein":190,"walter":191,"design":192,"she":193,"curi":194,"1806":195,"major":196,"mari":197,"gibraltar":198,"europ":199,"pound":200,"homeland":201,"four":202,"mediterranean":203,"theori":204,"african":205,"tenz":206,"walker":207,"20":208,"electron":209,"offici":210,"1961":211,"colon":212,"river":213,"asia":214,"screenwrit":215,"cape":216,"regard":217,"eiffel":218,"georg":219,"marlon":220,"home":221,"landmark":222,"skłodowska":223,"telephon":224,"rang":225,"spoken":226,"bank":227,"oversaw":228,"market":229,"often":230,"dame":231,"ronald":232,"brando":233,"numer":234,"1958":235,"verd":236,"sell":237,"through":238,"hillari":239,"norgay":240,"republ":241,"tower":242,"strait":243,"freeli":244,"languag":245,"inventor":246,"govern":247,"mount":248,"have":249,"louvr":250,"cup":251,"edinburgh":252,"one":253,"vulgar":254,"individu":255,"monument":256,"french":257,"onlin":258,"which":259,"1847":260,"graham":261,"14":262,"württemberg":263,"crime":264,"currenc":265,"nation":266,"william":267,"11":268,"alexand":269,"co":270,"agenc":271,"softwar":272,"apollo":273,"best":274,"golf":275,"nile":276,"ulm":277,"mountain":278,"it":279,"atom":280,"presid":281,"separ":282,"technolog":283,"wrought":284,"wimbledon":285,"neil":286,"tournament":287,"end":288,"novemb":289,"1977":290,"line":291,"africa":292,"avon":293,"ireland":294,"portug":295,"steepl":296,"level":297,"cultur":298,"connect":299,"citizen":300,"from":301,"church":302,"two":303,"art":304,"war":305,"contain":306,"belgium":307,"span":308,"mass":309,"nasa":310,"subcontin":311,"portugues":312,"basin":313,"modul":314,"1500":315,"radium":316,"invent":317,"india":318,"natur":319,"part":320,"been":321,"actor":322,"inc":323,"aeronaut":324,"sterl":325,"januari":326,"gulf":327,"wide":328,"sourc":329,"16":330,"british":331,"pierr":332,"northwest":333,"franc":334,"poland":335,"countri":336,"sub":337,"sir":338,"prestigi":339,"singl":340,"play":341,"nepal":342,"le":343,"scotland":344,"introduc":345,"angola":346,"ocean":347,"between":348,"latin":349,"centerpiec":350,"patent":351,"land":352,"citi":353,"london":354,"reunif":355,"ever":356,"playwright":357,"1876":358,"warsaw":359,"spaceflight":360,"both":361,"author":362,"notr":363,"romanc":364,"south":365,"feder":366,"abov":367,"today":368,"discov":369,"central":370,"tibet":371,"plain":372,"until":373,"physic":374,"novel":375,"mani":376,"oppon":377,"situat":378,"everest":379,"march":380,"shakespear":381,"space":382,"lunar":383,"racket":384,"albert":385,"1879":386,"great":387,"pioneer":388,"relat":389,"becam":390,"wale":391,"fell":392,"km":393,"arrondiss":394,"iberian":395,"import":396,"steve":397,"canada":398,"call":399,"lie":400,"mar":401,"buzz":402,"southwestern":403,"franci":404,"al":405,"pilot":406,"equatori":407,"support":408,"1993":409,"could":410,"has":411,"five":412,"egyptian":413,"upon":414,"german":415,"found":416,"sport":417,"1887":418,"evolv":419,"his":420,"simpli":421,"championship":422,"polish":423,"film":424,"pacino":425,"research":426,"unit":427,"baden":428,"1st":429,"smartphon":430,"divid":431,"largest":432,"peak":433,"tenni":434,"1969":435,"known":436,"wozniak":437,"state":438,"cuisin":439,"de":440,"multin":441,"influenti":442,"respons":443,"direct":444,"each":445,"tomé":446,"around":447,"herbert":448,"northeastern":449,"summit":450,"radioact":451,"befor":452,"fifa":453,"origin":454,"iron":455,"base":456,"brazil":457,"hand":458,"northward":459,"walk":460,"côte":461,"region":462,"zambezi":463,"administr":464,"1877":465,"sea":466,"kingdom":467,"independ":468,"includ":469,"her":470,"conduct":471,"all":472,"eagl":473,"1822":474,"june":475,"775":476,"northern":477,"":478}